Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.create.titleMissing
source: Give the room a title so people know what they're joining.
ar: أعطِ الغرفة عنوانًا ليعرف الناس إلى ماذا ينضمون.
bn: রুমের একটি শিরোনাম দিন যাতে মানুষ জানে কীতে যোগ দিচ্ছে।
ca: Posa un títol a la sala perquè la gent sàpiga a què s'uneix.
cs: Dej místnosti název, aby lidé věděli, k čemu se připojují.
da: Giv rummet en titel, så folk ved, hvad de deltager i.
de: Gib dem Raum einen Titel, damit die Leute wissen, wo sie beitreten.
el: Δώσε έναν τίτλο στην αίθουσα ώστε οι άλλοι να ξέρουν σε τι μπαίνουν.
es: Ponle un título a la sala para que la gente sepa a qué se une.
fi: Anna huoneelle otsikko, jotta ihmiset tietävät mihin liittyvät.
fr: Donnez un titre au salon pour que les gens sachent ce qu’ils rejoignent.
he: תן לחדר כותרת כדי שאנשים ידעו להצטרף למה.
hi: रूम को एक शीर्षक दें ताकि लोग जानें कि वे किसमें जुड़ रहे हैं।
hr: Daj sobi naslov da ljudi znaju čemu se pridružuju.
hu: Adj címet a szobának, hogy az emberek tudják, mihez csatlakoznak.
id: Beri room judul agar orang tahu apa yang mereka ikuti.
it: Dai un titolo alla stanza così le persone sanno a cosa si uniscono.
ja: 参加する人が内容をわかるよう、ルームにタイトルを付けてください。
ko: 사람들이 무엇에 참여하는지 알 수 있도록 룸 제목을 입력하세요.
ml: ആളുകൾക്ക് എന്തിലാണ് ചേരുന്നതെന്ന് അറിയാൻ റൂമിന് ഒരു തലക്കെട്ട് നൽകുക.
ms: Beri bilik tajuk supaya orang tahu apa yang mereka sertai.
nb: Gi rommet en tittel slik at folk vet hva de blir med i.
nl: Geef de room een titel zodat mensen weten waaraan ze meedoen.
pl: Nadaj pokojowi tytuł, aby ludzie wiedzieli, do czego dołączają.
pt_br: Dê um título à sala para que as pessoas saibam em que estão entrando.
pt_pt: Dê um título à sala para que as pessoas saibam em que vão entrar.
ro: Dă camerei un titlu, ca oamenii să știe la ce se alătură.
ru: Назовите комнату, чтобы люди знали, куда они заходят.
sk: Daj miestnosti názov, aby ľudia vedeli, kam sa pripájajú.
sv: Ge rummet en titel så att folk vet vad de går med i.
ta: மக்கள் எதில் சேர்கிறார்கள் என்று அறிய அறைக்கு ஒரு தலைப்பு கொடுங்கள்.
te: ప్రజలు దేనిలో చేరుతున్నారో తెలిసేలా రూమ్‌కు శీర్షిక ఇవ్వండి.
th: ตั้งชื่อห้องเพื่อให้คนรู้ว่ากำลังเข้าร่วมอะไร
tr: İnsanlar neye katıldıklarını bilsin diye odaya bir başlık verin.
uk: Дайте кімнаті назву, щоб люди знали, до чого приєднуються.
ur: روم کو عنوان دیں تاکہ لوگوں کو پتا ہو کہ وہ کس میں شامل ہو رہے ہیں۔
vi: Hãy đặt tiêu đề cho phòng để mọi người biết mình tham gia gì.
zh_hans: 请给房间起个标题，让大家知道要加入的是什么。
zh_hant: 請為聊天室取個標題，讓大家知道要加入什麼。

# rooms.create.titlePlaceholder
source: What is this room about?
ar: عن ماذا هذه الغرفة؟
bn: এই রুম কী নিয়ে?
ca: De què va aquesta sala?
cs: O čem je tato místnost?
da: Hvad handler dette rum om?
de: Worum geht es in diesem Raum?
el: Για ποιο θέμα είναι αυτή η αίθουσα;
es: ¿De qué trata esta sala?
fi: Mistä tämä huone kertoo?
fr: De quoi parle ce salon ?
he: על מה החדר הזה?
hi: यह रूम किस बारे में है?
hr: O čemu je ova soba?
hu: Miről szól ez a szoba?
id: Room ini tentang apa?
it: Di cosa parla questa stanza?
ja: このルームは何についてですか?
ko: 이 룸은 무엇에 관한 건가요?
ml: ഈ റൂം എന്തിനെക്കുറിച്ചാണ്?
ms: Tentang apakah bilik ini?
nb: Hva handler dette rommet om?
nl: Waar gaat deze room over?
pl: O czym jest ten pokój?
pt_br: Sobre o que é esta sala?
pt_pt: Sobre o que é esta sala?
ro: Despre ce este această cameră?
ru: О чём эта комната?
sk: O čom je táto miestnosť?
sv: Vad handlar det här rummet om?
ta: இந்த அறை எதைப் பற்றியது?
te: ఈ రూమ్ దేని గురించి?
th: ห้องนี้เกี่ยวกับอะไร
tr: Bu oda ne hakkında?
uk: Про що ця кімната?
ur: یہ روم کس بارے میں ہے؟
vi: Phòng này nói về điều gì?
zh_hans: 这个房间聊什么？
zh_hant: 這個聊天室在聊什麼？

# rooms.create.titleTooLong
source: That title is %lld characters over the limit.
ar: العنوان يزيد %lld حرف عن الحد المسموح.
bn: শিরোনামটি সীমার চেয়ে %lld অক্ষর বেশি।
ca: Aquest títol supera el límit en %lld caràcters.
cs: Název překračuje limit o %lld znaků.
da: Den titel er %lld tegn over grænsen.
de: Der Titel liegt %lld Zeichen über dem Limit.
el: Αυτός ο τίτλος ξεπερνά το όριο κατά %lld χαρακτήρες.
es: Ese título supera el límite en %lld caracteres.
fi: Otsikko ylittää rajan %lld merkillä.
fr: Ce titre dépasse la limite de %lld caractères.
he: הכותרת הזו חורגת מהמגבלה ב-%lld תווים.
hi: वह शीर्षक सीमा से %lld अक्षर ज़्यादा है।
hr: Taj naslov premašuje ograničenje za %lld znakova.
hu: A cím %lld karakterrel hosszabb a megengedettnél.
id: Judul itu melebihi batas sebanyak %lld karakter.
it: Quel titolo supera il limite di %lld caratteri.
ja: タイトルが上限を%lld文字超えています。
ko: 제목이 제한을 %lld자 초과했어요.
ml: ആ തലക്കെട്ട് പരിധിയേക്കാൾ %lld അക്ഷരം കൂടുതലാണ്.
ms: Tajuk itu melebihi had sebanyak %lld aksara.
nb: Tittelen er %lld tegn over grensen.
nl: Die titel is %lld tekens te lang.
pl: Tytuł przekracza limit o %lld znaku.
pt_br: Esse título ultrapassa o limite em %lld caracteres.
pt_pt: O título excede o limite em %lld carateres.
ro: Titlul depășește limita cu %lld de caractere.
ru: Название длиннее лимита на %lld символа.
sk: Názov je o %lld znakov nad limitom.
sv: Den titeln är %lld tecken över gränsen.
ta: அந்தத் தலைப்பு வரம்பை %lld எழுத்துகள் மீறுகிறது.
te: ఆ శీర్షిక పరిమితి కంటే %lld అక్షరాలు ఎక్కువ ఉంది.
th: ชื่อนั้นเกินขีดจำกัด %lld ตัวอักษร
tr: Bu başlık sınırı %lld karakter aşıyor.
uk: Ця назва на %lld символу перевищує ліміт.
ur: وہ عنوان حد سے %lld حروف زیادہ ہے۔
vi: Tiêu đề này vượt giới hạn %lld ký tự.
zh_hans: 标题超出限制 %lld 个字符。
zh_hant: 標題超過上限 %lld 個字元。

# rooms.create.titleTooShort
source: Give the room a name of at least %lld characters.
ar: أعطِ الغرفة اسمًا من %lld حرف على الأقل.
bn: রুমের কমপক্ষে %lld অক্ষরের একটি নাম দিন।
ca: Posa a la sala un nom d'almenys %lld caràcters.
cs: Dej místnosti název o alespoň %lld znacích.
da: Giv rummet et navn på mindst %lld tegn.
de: Gib dem Raum einen Namen mit mindestens %lld Zeichen.
el: Δώσε στην αίθουσα όνομα τουλάχιστον %lld χαρακτήρων.
es: Ponle a la sala un nombre de al menos %lld caracteres.
fi: Anna huoneelle nimi, jossa on vähintään %lld merkkiä.
fr: Donnez au salon un nom d’au moins %lld caractères.
he: תן לחדר שם של %lld תווים לפחות.
hi: रूम को कम से कम %lld अक्षर का नाम दें।
hr: Daj sobi ime od najmanje %lld znakova.
hu: Adj a szobának legalább %lld karakteres nevet.
id: Beri room nama minimal %lld karakter.
it: Dai alla stanza un nome di almeno %lld caratteri.
ja: ルームの名前は%lld文字以上にしてください。
ko: 룸 이름은 %lld자 이상이어야 해요.
ml: കുറഞ്ഞത് %lld അക്ഷരമുള്ള ഒരു പേര് റൂമിന് നൽകുക.
ms: Beri bilik nama sekurang-kurangnya %lld aksara.
nb: Gi rommet et navn på minst %lld tegn.
nl: Geef de room een naam van minimaal %lld tekens.
pl: Nadaj pokojowi nazwę z co najmniej %lld znaku.
pt_br: Dê à sala um nome com pelo menos %lld caracteres.
pt_pt: Dê à sala um nome com pelo menos %lld carateres.
ro: Dă camerei un nume de cel puțin %lld de caractere.
ru: Дайте комнате название не короче %lld символа.
sk: Daj miestnosti názov s aspoň %lld znakmi.
sv: Ge rummet ett namn på minst %lld tecken.
ta: அறைக்குக் குறைந்தது %lld எழுத்துகள் கொண்ட பெயரைக் கொடுங்கள்.
te: రూమ్‌కు కనీసం %lld అక్షరాలు ఉన్న పేరు ఇవ్వండి.
th: ตั้งชื่อห้องอย่างน้อย %lld ตัวอักษร
tr: Odaya en az %lld karakterlik bir ad verin.
uk: Дайте кімнаті назву щонайменше з %lld символу.
ur: روم کا کم از کم %lld حروف کا نام رکھیں۔
vi: Hãy đặt cho phòng một cái tên có ít nhất %lld ký tự.
zh_hans: 房间名称至少需要 %lld 个字符。
zh_hant: 請為聊天室取個至少 %lld 個字元的名稱。

# rooms.create.topicHeader
source: TOPIC
ar: الموضوع
bn: বিষয়
ca: TEMA
cs: TÉMA
da: EMNE
de: THEMA
el: ΘΕΜΑ
es: TEMA
fi: AIHE
fr: SUJET
he: נושא
hi: टॉपिक
hr: TEMA
hu: TÉMA
id: TOPIK
it: ARGOMENTO
ja: トピック
ko: 주제
ml: വിഷയം
ms: TOPIK
nb: EMNE
nl: ONDERWERP
pl: TEMAT
pt_br: TEMA
pt_pt: TÓPICO
ro: SUBIECT
ru: ТЕМА
sk: TÉMA
sv: ÄMNE
ta: தலைப்பு
te: అంశం
th: หัวข้อ
tr: KONU
uk: ТЕМА
ur: موضوع
vi: CHỦ ĐỀ
zh_hans: 话题
zh_hant: 主題

# rooms.create.topicsFailed
source: Known's topic list didn't load. You can open the room without one.
ar: لم تُحمَّل قائمة مواضيع «معروف». يمكنك فتح الغرفة بدون موضوع.
bn: Known-এর বিষয়ের তালিকা লোড হয়নি। বিষয় ছাড়াই রুম খুলতে পারেন।
ca: No s'ha carregat la llista de temes de Known. Pots obrir la sala sense tema.
cs: Seznam témat aplikace Known se nenačetl. Místnost můžeš otevřít i bez něj.
da: Knowns emneliste blev ikke indlæst. Du kan åbne rummet uden et emne.
de: Die Themenliste von Known wurde nicht geladen. Du kannst den Raum auch ohne Thema öffnen.
el: Η λίστα θεμάτων του Known δεν φορτώθηκε. Μπορείς να ανοίξεις την αίθουσα χωρίς θέμα.
es: No se cargó la lista de temas de Known. Puedes abrir la sala sin tema.
fi: Knownin aiheluetteloa ei ladattu. Voit avata huoneen ilman aihetta.
fr: La liste des sujets de Known ne s’est pas chargée. Vous pouvez ouvrir le salon sans sujet.
he: רשימת הנושאים של Known לא נטענה. אפשר לפתוח את החדר גם בלי נושא.
hi: Known की टॉपिक सूची लोड नहीं हुई। आप बिना टॉपिक के भी रूम खोल सकते हैं।
hr: Popis tema aplikacije Known nije se učitao. Sobu možeš otvoriti i bez teme.
hu: A Known témalistája nem töltődött be. A szobát téma nélkül is megnyithatod.
id: Daftar topik Known tidak termuat. Kamu bisa membuka room tanpa topik.
it: L'elenco degli argomenti di Known non si è caricato. Puoi aprire la stanza senza.
ja: Knownのトピック一覧を読み込めませんでした。トピックなしでルームを開けます。
ko: Known의 주제 목록을 불러오지 못했어요. 주제 없이 룸을 열 수 있어요.
ml: Known-ന്റെ വിഷയ പട്ടിക ലോഡ് ചെയ്തില്ല. വിഷയമില്ലാതെ റൂം തുറക്കാം.
ms: Senarai topik Known tidak dimuatkan. Anda boleh membuka bilik tanpanya.
nb: Knowns emneliste ble ikke lastet. Du kan åpne rommet uten emne.
nl: De onderwerpenlijst van Known is niet geladen. Je kunt de room ook zonder onderwerp openen.
pl: Lista tematów Known się nie wczytała. Możesz otworzyć pokój bez tematu.
pt_br: A lista de temas do Known não carregou. Você pode abrir a sala sem um.
pt_pt: A lista de tópicos da Known não carregou. Pode abrir a sala sem um.
ro: Lista de subiecte Known nu s-a încărcat. Poți deschide camera fără subiect.
ru: Список тем Known не загрузился. Комнату можно открыть и без темы.
sk: Zoznam tém Known sa nenačítal. Miestnosť môžeš otvoriť aj bez témy.
sv: Knowns ämneslista lästes inte in. Du kan öppna rummet utan ämne.
ta: Known-இன் தலைப்புப் பட்டியல் ஏற்றப்படவில்லை. தலைப்பு இல்லாமலும் அறையைத் திறக்கலாம்.
te: Known అంశాల జాబితా లోడ్ కాలేదు. అది లేకుండానే రూమ్ తెరవవచ్చు.
th: โหลดรายการหัวข้อของ Known ไม่สำเร็จ คุณเปิดห้องโดยไม่มีหัวข้อได้
tr: Known'un konu listesi yüklenmedi. Odayı konu olmadan açabilirsiniz.
uk: Список тем Known не завантажився. Ви можете відкрити кімнату без теми.
ur: Known کے موضوعات کی فہرست لوڈ نہیں ہوئی۔ آپ بغیر موضوع کے روم کھول سکتے ہیں۔
vi: Danh sách chủ đề của Known không tải được. Bạn vẫn có thể mở phòng mà không cần chủ đề.
zh_hans: Known 的话题列表未能加载。你可以不选话题直接开启房间。
zh_hant: Known 的主題清單未能載入。你可以不選主題直接開設聊天室。

# rooms.create.whoCanSpeak
source: WHO CAN SPEAK
ar: من يمكنه التحدث
bn: কে কথা বলতে পারবে
ca: QUI POT PARLAR
cs: KDO MŮŽE MLUVIT
da: HVEM KAN TALE
de: WER SPRECHEN KANN
el: ΠΟΙΟΣ ΜΠΟΡΕΙ ΝΑ ΜΙΛΗΣΕΙ
es: QUIÉN PUEDE HABLAR
fi: KUKA VOI PUHUA
fr: QUI PEUT PARLER
he: מי יכול לדבר
hi: कौन बोल सकता है
hr: TKO MOŽE GOVORITI
hu: KI SZÓLALHAT MEG
id: SIAPA YANG BISA BERBICARA
it: CHI PUÒ PARLARE
ja: 発言できる人
ko: 말할 수 있는 사람
ml: ആർക്ക് സംസാരിക്കാം
ms: SIAPA BOLEH BERCAKAP
nb: HVEM KAN SNAKKE
nl: WIE KAN SPREKEN
pl: KTO MOŻE MÓWIĆ
pt_br: QUEM PODE FALAR
pt_pt: QUEM PODE FALAR
ro: CINE POATE VORBI
ru: КТО МОЖЕТ ГОВОРИТЬ
sk: KTO MÔŽE HOVORIŤ
sv: VEM SOM KAN TALA
ta: யார் பேசலாம்
te: ఎవరు మాట్లాడగలరు
th: ใครพูดได้
tr: KİMLER KONUŞABİLİR
uk: ХТО МОЖЕ ГОВОРИТИ
ur: کون بول سکتا ہے
vi: AI ĐƯỢC PHÁT BIỂU
zh_hans: 谁可以发言
zh_hant: 誰可以發言

# rooms.depth.cohosts
source: Co-hosts
ar: المضيفون المشاركون
bn: সহ-হোস্ট
ca: Coanfitrions
cs: Spoluhostitelé
da: Medværter
el: Συνδιοργανωτές
es: Coanfitriones
fi: Yhteisännät
fr: Co-animateurs
he: מארחים שותפים
hi: सह-होस्ट
hr: Sudomaćini
hu: Társházigazdák
id: Co-host
it: Co-host
ja: 共同ホスト
ko: 공동 호스트
ml: സഹ-ഹോസ്റ്റുകൾ
ms: Hos bersama
nb: Medverter
pl: Współgospodarze
pt_br: Coanfitriões
pt_pt: Co-anfitriões
ro: Coorganizatori
ru: Соведущие
sk: Spoluhostitelia
sv: Medvärdar
ta: இணை நடத்துநர்கள்
te: సహ-హోస్ట్‌లు
th: ผู้จัดร่วม
tr: Ortak sunucular
uk: Співведучі
ur: شریک میزبان
vi: Đồng chủ trì
zh_hans: 共同主持人
zh_hant: 共同主持人

# rooms.depth.polls
source: Polls
ar: الاستطلاعات
bn: পোল
ca: Enquestes
cs: Ankety
da: Afstemninger
de: Umfragen
el: Δημοσκοπήσεις
es: Encuestas
fi: Kyselyt
fr: Sondages
he: סקרים
hi: पोल
hr: Ankete
hu: Szavazások
id: Jajak pendapat
it: Sondaggi
ja: 投票
ko: 투표
ml: പോളുകൾ
ms: Tinjauan
nb: Avstemninger
nl: Peilingen
pl: Ankiety
pt_br: Enquetes
pt_pt: Sondagens
ro: Sondaje
ru: Опросы
sk: Ankety
sv: Omröstningar
ta: கருத்துக்கணிப்புகள்
te: పోల్స్
th: โพล
tr: Anketler
uk: Опитування
ur: پولز
vi: Bình chọn
zh_hans: 投票
zh_hant: 投票

# rooms.depth.questions
source: Questions
ar: الأسئلة
bn: প্রশ্ন
ca: Preguntes
cs: Otázky
da: Spørgsmål
de: Fragen
el: Ερωτήσεις
es: Preguntas
fi: Kysymykset
he: שאלות
hi: सवाल
hr: Pitanja
hu: Kérdések
id: Pertanyaan
it: Domande
ja: 質問
ko: 질문
ml: ചോദ്യങ്ങൾ
ms: Soalan
nb: Spørsmål
nl: Vragen
pl: Pytania
pt_br: Perguntas
pt_pt: Perguntas
ro: Întrebări
ru: Вопросы
sk: Otázky
sv: Frågor
ta: கேள்விகள்
te: ప్రశ్నలు
th: คำถาม
tr: Sorular
uk: Запитання
ur: سوالات
vi: Câu hỏi
zh_hans: 提问
zh_hant: 提問

# rooms.depth.title
source: Questions & polls
ar: الأسئلة والاستطلاعات
bn: প্রশ্ন ও পোল
ca: Preguntes i enquestes
cs: Otázky a ankety
da: Spørgsmål og afstemninger
de: Fragen und Umfragen
el: Ερωτήσεις και δημοσκοπήσεις
es: Preguntas y encuestas
fi: Kysymykset ja kyselyt
fr: Questions et sondages
he: שאלות וסקרים
hi: सवाल और पोल
hr: Pitanja i ankete
hu: Kérdések és szavazások
id: Pertanyaan & jajak pendapat
it: Domande e sondaggi
ja: 質問と投票
ko: 질문 및 투표
ml: ചോദ്യങ്ങളും പോളുകളും
ms: Soalan & tinjauan
nb: Spørsmål og avstemninger
nl: Vragen en peilingen
pl: Pytania i ankiety
pt_br: Perguntas e enquetes
pt_pt: Perguntas e sondagens
ro: Întrebări și sondaje
ru: Вопросы и опросы
sk: Otázky a ankety
sv: Frågor och omröstningar
ta: கேள்விகள் & கருத்துக்கணிப்புகள்
te: ప్రశ్నలు & పోల్స్
th: คำถามและโพล
tr: Sorular ve anketler
uk: Запитання й опитування
ur: سوالات اور پولز
vi: Câu hỏi và bình chọn
zh_hans: 提问与投票
zh_hant: 提問與投票

# rooms.empty.live.subtitle
source: A room is a live conversation between verified people. Anyone can listen to any room; who may speak depends on the room's audience. Start one and see who turns up.
ar: الغرفة محادثة مباشرة بين أشخاص موثّقين. يمكن لأي شخص الاستماع إلى أي غرفة، أما من يتحدث فيحدده جمهور الغرفة. ابدأ غرفة وشوف من يحضر.
bn: রুম হলো ভেরিফায়েড মানুষদের মধ্যে একটি লাইভ কথোপকথন। যে কেউ যেকোনো রুম শুনতে পারে; কে কথা বলতে পারবে তা রুমের শ্রোতার ওপর নির্ভর করে। একটি শুরু করে দেখুন কে আসে।
ca: Una sala és una conversa en directe entre persones verificades. Tothom pot escoltar qualsevol sala; qui pot parlar depèn de l'audiència de la sala. Inicia'n una i mira qui hi apareix.
cs: Místnost je živá konverzace mezi ověřenými lidmi. Poslouchat může každý jakoukoli místnost; kdo smí mluvit, závisí na publiku místnosti. Spusť jednu a uvidíš, kdo přijde.
da: Et rum er en live samtale mellem verificerede mennesker. Alle kan lytte til ethvert rum; hvem der må tale, afhænger af rummets målgruppe. Start et, og se, hvem der dukker op.
de: Ein Raum ist ein Live-Gespräch zwischen verifizierten Menschen. Jeder kann jedem Raum zuhören; wer sprechen darf, hängt von der Zielgruppe des Raums ab. Starte einen und sieh, wer kommt.
el: Μια αίθουσα είναι μια ζωντανή συζήτηση ανάμεσα σε επαληθευμένα άτομα. Ο καθένας μπορεί να ακούσει οποιαδήποτε αίθουσα· το ποιος μπορεί να μιλήσει εξαρτάται από το κοινό της αίθουσας. Ξεκίνα μία και δες ποιος θα εμφανιστεί.
es: Una sala es una conversación en directo entre personas verificadas. Cualquiera puede escuchar cualquier sala; quién puede hablar depende de la audiencia de la sala. Abre una y mira quién aparece.
fi: Huone on vahvistettujen ihmisten live-keskustelu. Kuka tahansa voi kuunnella mitä tahansa huonetta; kuka saa puhua, riippuu huoneen yleisöstä. Aloita yksi ja katso, ketkä saapuvat.
fr: Un salon est une conversation en direct entre personnes vérifiées. Tout le monde peut écouter n’importe quel salon ; qui peut parler dépend de l’audience du salon. Ouvrez-en un et voyez qui vient.
he: חדר הוא שיחה חיה בין אנשים מאומתים. כל אחד יכול להאזין לכל חדר; מי רשאי לדבר תלוי בקהל של החדר. פתח אחד וראה מי מגיע.
hi: रूम सत्यापित लोगों के बीच एक लाइव बातचीत है। कोई भी किसी भी रूम को सुन सकता है; कौन बोल सकता है, यह रूम की ऑडियंस पर निर्भर है। एक शुरू करें और देखें कौन आता है।
hr: Soba je uživo razgovor između potvrđenih ljudi. Svatko može slušati bilo koju sobu; tko smije govoriti ovisi o publici sobe. Pokreni jednu i vidi tko će doći.
hu: A szoba élő beszélgetés hitelesített emberek között. Bárki hallgathat bármelyik szobát; hogy ki szólalhat meg, a szoba közönségétől függ. Indíts egyet, és nézd meg, ki jön.
id: Room adalah percakapan langsung antara orang-orang terverifikasi. Siapa pun bisa mendengarkan room mana pun; siapa yang boleh berbicara bergantung pada audiens room. Mulai satu dan lihat siapa yang datang.
it: Una stanza è una conversazione dal vivo tra persone verificate. Chiunque può ascoltare qualsiasi stanza; chi può parlare dipende dal pubblico della stanza. Avviane una e vedi chi arriva.
ja: ルームは、認証済みの人どうしのライブの会話です。どのルームも誰でも聴けます。発言できる人は、ルームの範囲によって決まります。ルームを開いて、誰が来るか見てみましょう。
ko: 룸은 인증된 사람들 사이의 라이브 대화예요. 누구나 어떤 룸이든 들을 수 있고, 말할 수 있는 사람은 룸의 대상에 따라 달라요. 하나 시작하고 누가 오는지 보세요.
ml: പരിശോധിച്ച ആളുകൾ തമ്മിലുള്ള ലൈവ് സംഭാഷണമാണ് റൂം. ഏത് റൂമും ആർക്കും കേൾക്കാം; ആർക്ക് സംസാരിക്കാം എന്നത് റൂമിന്റെ പ്രേക്ഷകരെ ആശ്രയിച്ചിരിക്കും. ഒന്ന് തുടങ്ങി ആരൊക്കെ വരുന്നെന്ന് നോക്കൂ.
ms: Bilik ialah perbualan langsung antara orang yang disahkan. Sesiapa boleh mendengar mana-mana bilik; siapa yang boleh bercakap bergantung pada khalayak bilik. Mulakan satu dan lihat siapa yang datang.
nb: Et rom er en direkte samtale mellom verifiserte mennesker. Alle kan lytte til alle rom. Hvem som kan snakke, avhenger av rommets målgruppe. Start ett og se hvem som dukker opp.
nl: Een room is een live gesprek tussen geverifieerde mensen. Iedereen kan naar elke room luisteren; wie mag spreken hangt af van het publiek van de room. Start er een en kijk wie er komt.
pl: Pokój to rozmowa na żywo między zweryfikowanymi osobami. Każdy może słuchać każdego pokoju; kto może mówić, zależy od grupy odbiorców pokoju. Otwórz jeden i zobacz, kto przyjdzie.
pt_br: Uma sala é uma conversa ao vivo entre pessoas verificadas. Qualquer pessoa pode ouvir qualquer sala; quem pode falar depende do público da sala. Abra uma e veja quem aparece.
pt_pt: Uma sala é uma conversa em direto entre pessoas verificadas. Qualquer pessoa pode ouvir qualquer sala; quem pode falar depende do público da sala. Inicie uma e veja quem aparece.
ro: O cameră este o conversație live între oameni verificați. Oricine poate asculta orice cameră; cine poate vorbi depinde de publicul camerei. Pornește una și vezi cine apare.
ru: Комната — это живой разговор между проверенными людьми. Слушать можно любую комнату; кто может говорить, зависит от аудитории комнаты. Откройте свою и посмотрите, кто придёт.
sk: Miestnosť je živý rozhovor medzi overenými ľuďmi. Počúvať môže ktokoľvek; kto môže hovoriť, závisí od publika miestnosti. Spusti jednu a uvidíš, kto príde.
sv: Ett rum är ett levande samtal mellan verifierade personer. Alla kan lyssna på vilket rum som helst; vem som får tala beror på rummets målgrupp. Starta ett och se vem som dyker upp.
ta: அறை என்பது சரிபார்க்கப்பட்ட மக்களுக்கிடையிலான நேரலை உரையாடல். எந்த அறையையும் யார் வேண்டுமானாலும் கேட்கலாம்; யார் பேசலாம் என்பது அறையின் பார்வையாளர்களைப் பொறுத்தது. ஒன்றைத் தொடங்கி யார் வருகிறார்கள் என்று பாருங்கள்.
te: రూమ్ అంటే ధృవీకరించబడిన వ్యక్తుల మధ్య లైవ్ సంభాషణ. ఏ రూమ్‌నైనా ఎవరైనా వినవచ్చు; ఎవరు మాట్లాడవచ్చో రూమ్ ప్రేక్షకులపై ఆధారపడి ఉంటుంది. ఒకటి ప్రారంభించి ఎవరు వస్తారో చూడండి.
th: ห้องคือการสนทนาสดระหว่างคนที่ยืนยันตัวตนแล้ว ทุกคนฟังได้ทุกห้อง ใครพูดได้ขึ้นอยู่กับกลุ่มผู้ชมของห้อง เริ่มสักห้องแล้วดูว่าใครมา
tr: Oda, doğrulanmış insanlar arasında canlı bir konuşmadır. Herkes her odayı dinleyebilir; kimin konuşabileceği odanın kitlesine bağlıdır. Bir tane başlatın ve kimin geldiğini görün.
uk: Кімната — це жива розмова верифікованих людей. Слухати будь-яку кімнату може кожен; хто може говорити, залежить від аудиторії кімнати. Почніть одну й подивіться, хто прийде.
ur: روم تصدیق شدہ لوگوں کے درمیان ایک لائیو گفتگو ہے۔ کوئی بھی کسی بھی روم کو سن سکتا ہے؛ کون بول سکتا ہے یہ روم کے ناظرین پر منحصر ہے۔ ایک شروع کریں اور دیکھیں کون آتا ہے۔
vi: Phòng là cuộc trò chuyện trực tiếp giữa những người đã xác minh. Ai cũng nghe được mọi phòng; ai được phát biểu tùy vào đối tượng của phòng. Hãy bắt đầu một phòng và xem ai đến.
zh_hans: 房间是已验证的人之间的实时对话。任何人都可以收听任何房间；谁可以发言取决于房间的受众。开启一个，看看谁会来。
zh_hant: 聊天室是已驗證的人之間的即時對話。任何人都能收聽任何聊天室；誰能發言取決於聊天室的對象範圍。開設一個，看看誰會來。

# rooms.empty.live.title
source: No rooms live right now
ar: لا توجد غرف مباشرة الآن
bn: এখন কোনো রুম লাইভ নেই
ca: Ara mateix no hi ha cap sala en directe
cs: Právě teď nejsou žádné živé místnosti
da: Ingen rum er live lige nu
de: Gerade ist kein Raum live
el: Καμία αίθουσα ζωντανά αυτή τη στιγμή
es: No hay salas en directo ahora
fi: Ei huoneita livenä juuri nyt
fr: Aucun salon en direct pour le moment
he: אין כרגע חדרים בשידור
hi: अभी कोई रूम लाइव नहीं
hr: Trenutačno nema soba uživo
hu: Most nincs élő szoba
id: Tidak ada room yang sedang langsung
it: Nessuna stanza in diretta ora
ja: いまライブ中のルームはありません
ko: 지금 라이브 중인 룸이 없어요
ml: ഇപ്പോൾ ലൈവ് റൂമുകളില്ല
ms: Tiada bilik langsung sekarang
nb: Ingen rom er live akkurat nå
nl: Nu geen rooms live
pl: Teraz brak pokoi na żywo
pt_br: Nenhuma sala ao vivo agora
pt_pt: Nenhuma sala em direto neste momento
ro: Nicio cameră live acum
ru: Сейчас нет комнат в эфире
sk: Práve nie sú žiadne miestnosti naživo
sv: Inga rum är live just nu
ta: இப்போது நேரலை அறைகள் இல்லை
te: ప్రస్తుతం లైవ్‌లో రూమ్‌లు లేవు
th: ตอนนี้ไม่มีห้องที่สดอยู่
tr: Şu anda canlı oda yok
uk: Зараз немає кімнат наживо
ur: ابھی کوئی روم لائیو نہیں
vi: Hiện không có phòng nào đang diễn ra
zh_hans: 目前没有进行中的房间
zh_hant: 目前沒有直播中的聊天室

# rooms.empty.scheduled.title
source: Nothing scheduled
ar: لا توجد غرف مجدولة
bn: কিছু নির্ধারিত নেই
ca: Res programat
cs: Nic naplánováno
da: Intet planlagt
de: Nichts geplant
el: Τίποτα προγραμματισμένο
es: Nada programado
fi: Ei mitään ajastettuna
fr: Rien de programmé
he: אין דבר מתוזמן
hi: कुछ भी शेड्यूल नहीं है
hr: Ništa nije zakazano
hu: Nincs ütemezve semmi
id: Tidak ada yang terjadwal
it: Nulla in programma
ja: 予定はありません
ko: 예약된 룸이 없어요
ml: ഷെഡ്യൂൾ ചെയ്തതൊന്നുമില്ല
ms: Tiada yang dijadualkan
nb: Ingenting planlagt
nl: Niets gepland
pl: Nic nie zaplanowano
pt_br: Nada agendado
pt_pt: Nada agendado
ro: Nimic programat
ru: Ничего не запланировано
sk: Nič nie je naplánované
sv: Inget schemalagt
ta: திட்டமிட்டவை இல்லை
te: ఏదీ షెడ్యూల్ చేయలేదు
th: ไม่มีที่กำหนดเวลาไว้
tr: Planlanmış bir şey yok
uk: Нічого не заплановано
ur: کچھ طے شدہ نہیں
vi: Chưa có gì được lên lịch
zh_hans: 没有安排
zh_hant: 沒有排程
